[
  "calendar",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "obsidian-jupyter",
  "obsidian-dictionary-plugin",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "sliding-panes-obsidian",
  "obsidian-annotator",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "better-word-count",
  "obsidian-git",
  "table-editor-obsidian"
]